<template>
     <main id="privacypolicy" class="page-second">
            <section class="l-privacypolicy">
                <div class="l-content">
                    <h2 class="c-title3 text-center"><span>プライバシーポリシー</span><small class="mont">Privacy Policy</small></h2>
                    <div class="l-privacypolicy__info pdt15">
                        <p class="u-p">株式会社くふうカンパニー（以下「当社」といいます）は、当社が事業活動を営む上で取得する個人情報（個人情報の保護に関する法律に定める「個人情報」をいいます）を以下の定めに従って取り扱います。</p>
                        <div class="p-item-pri">
                            <h3 class="pdt15">1. 個人情報の利用目的</h3>
                            <p class="u-p-style1">当社は以下の利用目的の範囲内で個人情報を取得します。</p>
                            <ul>
                                <li>
                                    <h4>【当社のサービス提供に伴い取得する個人情報】</h4>
                                    <ul>
                                        <li>当社グループ会社（株式会社みんなのウェディング、株式会社オウチーノ等株式会社くふうカンパニーの子会社および関連会社をいいます。以下同じ）のサービスを支援する活動のため（なお、当社グループ会社が個別に定める目的の範囲内で当社も個人情報を共同利用する場合がございますが、上記の当社グループ会社へのサービスの支援を超えて利用することはございません。）</li>
                                        <li>当社及び当社グループ会社のサービス開発・改良、サービス向上のための市場調査等マーケティング活動のため</li>
                                        <li>ご要望・ご意見、ご相談、苦情の受付、対応及びこれらの管理のため</li>
                                        <li>上記各目的に付随する業務遂行のため</li>
                                    </ul>
                                </li>
                                <li>
                                    <h4>【株主様の適正な権利行使の為に取得する個人情報】</h4>
                                    <ul>
                                        <li>法令に基づく権利の行使又は義務の履行のため</li>
                                        <li>株主総会の適切な運営のため</li>
                                        <li>各種法令に基づくデータの作成のため</li>
                                        <li>上記各目的に付随する業務遂行のため</li>
                                    </ul>
                                </li>
                                <li>
                                    <h4>【当社の採用選考、雇用に伴い取得する個人情報】</h4>
                                    <ul>
                                        <li>採用選考の管理のため</li>
                                        <li>雇用管理のため</li>
                                        <li>その他当社の採用選考、雇用において個別に定める目的のため</li>
                                    </ul>
                                </li>
                            </ul>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">2. 個人情報の第三者への提供</h3>
                            <p class="u-p-style1">当社は、以下に定める場合を除き、個人情報を第三者に提供することはありません。</p>
                            <ul>
                                <li>法令により例外が認められている場合</li>
                                <li>あらかじめ本人の同意を得て第三者に提供する場合</li>
                            </ul>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">3. 個人情報の共同利用について</h3>
                            <p class="u-p-style1">当社は、当社グループにおけるサービスの向上を図るため、個人情報を下記の当社グループ会社間で共同利用することがあります。</p>
                            <ul>
                                <li>【共同利用に関する事項】</li>
                                <li>
                                    <ul>
                                        <li>共同利用する個人データの項目</li>
                                        <li>氏名、住所、電話番号、性別、生年月日、メールアドレスその他属性情報</li>
                                        <li>共同利用する者の範囲</li>
                                        <li>株式会社くふうカンパニーと株式会社みんなのウェディング、株式会社オウチーノ等株式会社くふうカンパニーの子会社および関連会社</li>
                                        <li>共同利用する者の目的</li>
                                        <li>上記「１．個人情報の利用目的」に記載の目的で共同利用します。なお、個人を特定・識別できる個人データの項目を削除して、共通要素に係る項目を同じ分類ごとに集計する統計資料作成（その公表を含みます）のために共同利用する場合があります。</li>
                                        <li>共同利用する個人データの管理について責任を有する者の名称</li><li>株式会社くふうカンパニー</li>
                                    </ul>
                                </li>
                            </ul>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">4. 個人情報の管理</h3>
                            <p class="u-p-style1">当社は、取得した個人情報を各種の脅威から守るために厳重なセキュリティ対策を講ずるとともに、ネットワークおよびシステムを継続的に見直し、不正アクセス、情報の紛失・破壊・改ざん・漏洩を防止するための措置を講じます。また、当社従業員に対しても、個人情報の保護の重要性と各人の役割を認識させるための教育を継続的に行います。</p>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">5. 個人情報の開示について</h3>
                            <p class="u-p-style1">当社は、本人からの個人情報の開示、内容の訂正、追加または削除、利用の停止、利用目的の通知、消去および第三者への提供の停止（以下「開示等」といいます）の請求に対して、以下の各号に従い、遅滞なく対応いたします。</p>
                            <ul>
                                <li>当社は、本人から開示等の請求があった場合、以下に定める方法または当社が別途指定する方法を用いて本人確認をおこなった上で開示等を行います。 ただし、法令上、当社が開示等を行う義務を負わない場合は、当社は、当社の判断により、開示等を行わないことができるものとします。
                                    <ul>
                                        <li>既に提供を受けているメールアドレスにメールを送信し、そのメールに返信して頂くことで本人であることを確認する。</li>
                                        <li>手続き時に、お名前と住所、電話番号、生年月日等を確認することで、本人を確認する。</li>
                                    </ul>
                                </li>
                                <li>本人確認後の開示等の手順は、本人確認の完了後に別途当社からご案内する通りとします。</li>
                            </ul>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">6. 個人情報に関するお問い合わせ等について</h3>
                            <p class="u-p-style1">個人情報に関するお問い合わせおよび苦情・相談に関するお申し出、開示等の請求は以下のフォームよりお願いいたします。<br><a href="/contact/privacypolicy">個人情報に関するお問い合わせフォーム</a></p>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">7. 個人情報処理の外部委託</h3>
                            <p class="u-p-style1">当社は、業務委託に伴って個人情報の取扱いを第三者に委託する場合には、個人情報の保護について十分な措置を講じている者を委託先として選定するよう努め、個人情報の安全管理、再委託、個人情報の取扱い状況に関する報告等につき委託契約において手当てをする等、個人情報保護に配慮した措置を講じるとともに、委託先に対する必要かつ適切な監督を行います。</p>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">8. 免責事項</h3>
                            <p class="u-p-style1">当社の運営するサイト上やメールマガジンにおいて､外部のサイトへのリンクが貼られることがあります。この外部のサイトで登録される個人情報は、当社で管轄する情報ではない為、一切の責任を負うことができません。外部のサイトで個人情報を登録される場合は、そのサイトのプライバシーポリシーを必ずご確認ください。</p>
                        </div>
                        <div class="p-item-pri">
                            <h3 class="pdt15">9. プライバシーポリシーの変更について</h3>
                            <p class="u-p-style1">当社は、このプライバシーポリシーを随時改訂することができるものとします。改訂をした場合は、本ページにて改訂内容を公表することによってご連絡いたします。ただし、法令上個別の同意が必要となるような内容の変更の場合は、当社所定の方法で同意を得るものとします。</p>
                        </div>
                        <p class="u-p">2018年10月1日 制定</p>
                    </div>
                </div>
            </section>
        </main>
</template>

<script>
export default {
    
}
</script>