<template>
    <main id="ir-disclosure_policy" class="page-second">
            <section class="l-ir--disclosure_policy">
                <div class="l-content">
                    <h2 class="c-title3 text-center"><span>ディスクロージャー・ポリシー</span><small class="mont">Disclosure Policy</small></h2>
                    <div class="l-ir--disclosure_policy__infor">
                        <h3>基本方針</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当社は、株主・投資家の皆様に対し、会社法、金融商品取引法その他諸法令並びに東京証券取引所の「有価証券上場規程」に定める会社情報の適時開示に関する規定（以下、「適時開示規則」といいます。）に従って、正確、適時かつ公平に情報開示を行います。適時開示規則が定める重要事実に該当しない情報であっても、株主・投資家の皆様にとって重要あるいは有益であると判断されるものにつきましては、当社ホームページ等を通して積極的かつ公平な情報開示に努めます。なお、個人情報、顧客情報、および関係者の権利を侵害することになる情報につきましては開示しません。</p></div>
                        <h3>情報開示の方法</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当社では、金融商品取引法および適時開示規則に従い、適時開示情報伝達システム(以下、「TD net」といいます。)を通じて、正確、適時かつ公平な情報開示に努めてまいります。TD netに公開した情報は、当社ホームページにおいても速やかに掲載いたします。</p></div>
                        <h3>インサイダー取引の未然防止及び公平な情報開示</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当社は、重要な会社情報を適切に管理しインサイダー取引の未然防止を図ること及び公平な情報開示を行うことを目的として、社内規程を定め、当社及び当社グループ社員全体への周知徹底と理解啓蒙を促進しています。</p></div>
                        <h3>当社の見通しについて</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当社では、開示情報等、業績見通しに関する情報を提供する場合があります。それらの情報は現時点で入手可能な情報に基づく、当社の判断による将来の見通しであり、経済情勢、市場動向、税制や諸制度の変更等にかかわるリスクや不確実性を含んでいます。したがって、将来、実際に公表される業績等はこれらのさまざまな要因によって変動する可能性があります。</p></div>
                        <h3>沈黙期間について</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当社は、決算情報等、株価に影響を与える重要な情報の漏洩を防ぎ公平性を確保するため、各四半期の期末日から各決算発表日までの期間を沈黙期間と定めて、当該期間は決算や業績の見通しに関するご質問への回答やコメントを差し控えさせていただきます。ただし、沈黙期間中に発生・決定した業績に関する重大な情報につきましては、適時開示規則に従って、適宜情報開示を行います。</p></div>
                    </div>
                </div>
            </section>
        </main>
</template>