<template>
     <main id="ir-disclaimer" class="page-second">
            <section class="l-ir--disclosure_policy">
                <div class="l-content">
                    <h2 class="c-title3 text-center"><span>免責事項</span><small class="mont">Disclaimer</small></h2>
                    <div class="l-ir--disclosure_policy__infor">
                        <h3>1. 個人情報の利用目的</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当ウェブサイトに掲載しているIR情報は、株式会社くふうカンパニー(以下「当社」といいます)の財務情報、経営指標等の提供を目的としておりますが、内容についていかなる表明又は保証も行うものではありません。また、当ウェブサイトへの情報の掲載は、投資勧誘を目的にしたものではありません。実際に投資を行う際は、当ウェブサイトの情報に全面的に依拠して投資判断を下すことはお控えいただき、投資に関するご決定は皆様ご自身のご判断で行うようお願いいたします。</p></div>
                        <h3>2. 掲載情報に関して</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当ウェブサイトに掲載している情報に関して、当社は細心の注意を払っておりますが、掲載した情報に誤りがあった場合や、第三者によるデータの改ざん、データダウンロード等によって生じた障害等に関し、当社は事由の如何を問わず一切責任を負うものではありません。</p></div>
                        <h3>3. 将来の見通しについて</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当ウェブサイトに掲載している情報には、当社の計画、将来の見通し、戦略等、将来の業績に関する記述が含まれています。こうした記述のうち、過去又は現在の事実に関するもの以外は、将来の業績に関する見通しであり、将来の業績を保証するものではありません。これらは現時点で入手可能な情報による判断及び仮定に基づいており、様々なリスクや不確定要素の変動及び経済情勢等の変化により、実際の業績と大きく異なる可能性があることをご承知おきください。</p></div>
                        <h3>4. 当ウェブサイトの運用に関して</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当社は予告なしに当ウェブサイトの運営の中断、中止や内容の変更を行うことがあります。なお、当社は理由の如何にかかわらず、情報の変更及び当ウェブサイトの運営の中断又は中止から生じるいかなる損害についても責任を負うものではありません。また、通信環境やお客様のコンピュータの状況、その他の理由により当ウェブサイトを正常に利用できない場合があります。これらによって生じた如何なるトラブル、損失、損害等に対しても責任を負うものではないことを予めご了承ください。当ウェブサイトには当社以外が運営するウェブサイト（リンク先サイト）へのリンクが含まれています。そのようなリンク先サイトの利用は、各利用者ご自身の責任において行われるものとします。当社は、リンク先サイトの利用又はそこに記載される情報（データ類を含みます）等についていかなる推奨、保証等もするものではありません。また当社は、リンク先サイトの利用又はそこに記載される情報等によって発生した、いかなる損害に関しても一切責任を負いません。なお、リンク先サイトを利用する場合には、その利用上のルールを遵守してご利用ください。</p></div>
                        <h3>5. 作成日付について</h3>
                        <div class="l-ir--disclosure_policy__text"><p>当ウェブサイトに記載された情報は、文書、リリース等に特段の日付等の表示がされている場合を除き、当ウェブサイトに記載された時点での情報です。従って、時間の経過により当該情報は、その後の状況変化等を反映していない古い情報や、不正確または不完全な情報となり得ます。当社は、当ウェブサイトに記載された情報を更新する義務を負うものではなく、その約束をするものでもありません。</p></div>
                    </div>
                </div>
            </section>
        </main>
</template>